[{
    "textHeader": "Консалтинг",
    "textParagraph": "Проведение независимой экспертизы с определением экспертной оценки эффективности использования информационных технологий и предложение по внедрению новых IT-решений",
    "iconurl": "assets/i/consalting-icon.png",
    "id": 1
  }, {
    "textHeader": "Разработка",
    "textParagraph": "Процесс создания нового программного обеспечения по индивидуальным требованиям заказчика с целью решения поставленных задач и оптимизации бизнес-процессов компании",
    "iconurl": "assets/i/razrabotka_icon.png",
    "id": 2
  }, {
    "textHeader": "Сопровождение",
    "textParagraph": "Техническая и консультационная поддержка внедренных IT-решений, обеспечивающая бесперебойную работоспособность программного продукта и минимизацию рисков сбоев в работе.",
    "iconurl": "assets/i/soprovozdenie_icon.png",
    "id": 3
  }, {
    "textHeader": "Финансы и банки",
    "textParagraph": "Внедрение передовых технологий, которые соответствуют изменениям законодательства, помогающие привлекать новых клиентов, поддерживать лояльность текущих пользователей и  увеличивать прибыль за счет технологического преимущества перед конкурентами.",
    "iconurl": "assets/i/finance-icon.png",
    "id": 4
  }, {
    "textHeader": "Решения для интресетей",
    "textParagraph": "Создание информационных систем, в соответствии с внутренними задачами  организации, которые позволяют оптимизировать бизнес-процессы, сократить издержки, повысить скорость и точность принятия управленческих решений.",
    "iconurl": "assets/i/intraseti.png",
    "id": 5
  }, {
    "textHeader": "Производство и ритейл",
    "textParagraph": "Автоматизация бизнес-процессов, охватывающих все стадии жизненного цикла выпускаемой продукции: от логистики сырья и материалов, до дистрибуции и гарантийного обслуживания. Разрабатываемые решения позволяют увеличить лояльность покупателей, повысить продажи и понизить трудоемкость.",
    "iconurl": "assets/i/pr-icon.png",
    "id": 6
  }, {
    "textHeader": "непргтоь",
    "textParagraph": "Torrie",
    "iconurl": "assets/i/consalting-icon.png",
    "id": 7
  }, {
    "textHeader": "кеапнргошлщ",
    "textParagraph": "Staci",
    "iconurl": "assets/i/consalting-icon.png",
    "id": 8
  }]